{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1441, "word_counts": "{\"toppu\": 5, \"mini\": 49, \"bowl\": 18, \"in\": 749, \"caramel\": 1, \"rose\": 10, \"the\": 2007, \"is\": 580, \"part\": 18, \"of\": 746, \"popular\": 5, \"series\": 7, \"consist\": 2, \"decorative\": 7, \"designs\": 18, \"ceramic\": 15, \"and\": 1682, \"one\": 84, \"our\": 638, \"most\": 76, \"design\": 53, \"was\": 22, \"first\": 20, \"presented\": 1, \"ss17\": 1, \"collection\": 94, \"characteristic\": 1, \"stripes\": 8, \"have\": 122, \"since\": 6, \"been\": 31, \"further\": 9, \"developed\": 1, \"into\": 82, \"a\": 1164, \"whole\": 12, \"unique\": 34, \"products\": 17, \"inspired\": 39, \"by\": 150, \"trends\": 23, \"time\": 69, \"use\": 17, \"as\": 233, \"element\": 2, \"or\": 160, \"for\": 973, \"storage\": 11, \"available\": 26, \"several\": 1, \"colors\": 29, \"sizes\": 3, \"made\": 41, \"100\": 25, \"handmadeproduct\": 1, \"overview\": 1, \"constellation\": 3, \"celestial\": 1, \"sphere\": 1, \"gele\": 1, \"eye\": 11, \"gloss\": 1, \"pyxis\": 2, \"this\": 548, \"shimmer\": 2, \"eyeshadow\": 4, \"shade\": 6, \"named\": 1, \"compass\": 1, \"evoking\": 1, \"sunlit\": 1, \"surface\": 4, \"seawater\": 1, \"bioluminescence\": 1, \"beneath\": 1, \"marshmalow\": 1, \"flowers\": 10, \"inspirationbyblanca\": 1, \"dina\": 2, \"no\": 61, \"candelabra\": 2, \"13\": 3, \"kind\": 4, \"matte\": 3, \"white\": 67, \"handbuilt\": 1, \"fits\": 10, \"3\": 7, \"candles\": 7, \"includes\": 8, \"small\": 10, \"beeswax\": 1, \"taper\": 1, \"95\": 1, \"tall\": 4, \"825\": 1, \"wide\": 8, \"425\": 1, \"deep\": 5, \"handmade\": 17, \"portland\": 1, \"melamine\": 4, \"vintage\": 23, \"style\": 235, \"striped\": 21, \"dinner\": 13, \"plates\": 8, \"set\": 65, \"4pcs\": 1, \"high\": 17, \"quality\": 12, \"heavy\": 11, \"plastic\": 2, \"playful\": 38, \"from\": 553, \"highquality\": 3, \"are\": 242, \"durable\": 5, \"resistant\": 1, \"to\": 1401, \"breakage\": 1, \"making\": 25, \"them\": 54, \"ideal\": 12, \"outdoors\": 2, \"pick\": 6, \"your\": 935, \"favorite\": 60, \"color\": 76, \"get\": 95, \"mix\": 13, \"green\": 34, \"pink\": 75, \"stripe\": 8, \"perfect\": 207, \"picnics\": 2, \"lunch\": 1, \"pool\": 3, \"enjoying\": 3, \"meal\": 2, \"on\": 324, \"patio\": 1, \"weight\": 5, \"gives\": 2, \"feeling\": 13, \"ceramics\": 3, \"with\": 768, \"approximate\": 1, \"09lbs\": 1, \"400gr\": 1, \"per\": 2, \"plate\": 5, \"features\": 39, \"dishwasher\": 2, \"safe\": 4, \"top\": 50, \"rack\": 1, \"only\": 47, \"bpa\": 1, \"free\": 10, \"not\": 52, \"suitable\": 1, \"microwave\": 1, \"specifica\": 1, \"squiggle\": 1, \"frame\": 2, \"custom\": 10, \"order\": 9, \"lenora\": 1, \"dame\": 1, \"queen\": 4, \"mum\": 1, \"lipgloss\": 1, \"choker\": 2, \"necklace\": 15, \"pop\": 17, \"art\": 25, \"hues\": 7, \"decoupage\": 1, \"beads\": 2, \"covered\": 19, \"gorgeous\": 25, \"prints\": 29, \"coat\": 47, \"guide\": 22, \"baby\": 9, \"its\": 138, \"cold\": 32, \"outside\": 16, \"stay\": 20, \"warm\": 58, \"look\": 265, \"cool\": 39, \"doing\": 6, \"it\": 208, \"ultimate\": 21, \"editors\": 100, \"statement\": 98, \"pieces\": 174, \"oversized\": 35, \"bombers\": 1, \"updated\": 8, \"trenches\": 6, \"outerwear\": 37, \"game\": 8, \"ready\": 32, \"refreshing\": 5, \"overhaul\": 1, \"emme\": 3, \"parsons\": 3, \"designer\": 127, \"makes\": 28, \"dressing\": 37, \"feet\": 4, \"up\": 77, \"an\": 195, \"easy\": 31, \"feat\": 1, \"hero\": 84, \"buzzy\": 36, \"brand\": 76, \"promises\": 4, \"instant\": 3, \"sophistication\": 6, \"decidedly\": 1, \"modern\": 47, \"twist\": 6, \"youll\": 142, \"love\": 157, \"walkable\": 2, \"kitten\": 2, \"heel\": 6, \"sleek\": 46, \"pointed\": 2, \"toe\": 8, \"vcut\": 1, \"vampperfect\": 1, \"everyday\": 21, \"every\": 84, \"occasion\": 12, \"strike\": 1, \"match\": 17, \"something\": 53, \"leave\": 18, \"behind\": 6, \"2023\": 112, \"stressing\": 1, \"about\": 73, \"what\": 86, \"wearenter\": 1, \"best\": 83, \"matching\": 92, \"sets\": 81, \"2024\": 18, \"these\": 223, \"perfectly\": 29, \"coordinating\": 9, \"tops\": 39, \"skirts\": 49, \"make\": 123, \"any\": 71, \"winter\": 120, \"outing\": 1, \"breeze\": 4, \"wellness\": 6, \"bestsellers\": 19, \"health\": 3, \"wealth\": 1, \"if\": 98, \"you\": 679, \"need\": 132, \"motivation\": 3, \"recharge\": 2, \"routine\": 3, \"let\": 20, \"latest\": 40, \"edit\": 164, \"inspire\": 14, \"next\": 47, \"move\": 11, \"incorporating\": 1, \"daily\": 10, \"selfcare\": 2, \"can\": 142, \"be\": 187, \"simple\": 23, \"boosting\": 1, \"circulation\": 1, \"facial\": 1, \"tools\": 5, \"decrease\": 1, \"screen\": 1, \"classic\": 62, \"board\": 5, \"games\": 4, \"that\": 306, \"stimulate\": 1, \"mind\": 8, \"break\": 12, \"sweat\": 2, \"but\": 84, \"good\": 32, \"cute\": 9, \"chic\": 248, \"activewear\": 4, \"new\": 281, \"beauty\": 37, \"arrivals\": 92, \"skincare\": 10, \"essentials\": 31, \"coming\": 12, \"straight\": 13, \"inbox\": 3, \"curated\": 56, \"beloved\": 14, \"brands\": 68, \"fresh\": 23, \"gua\": 1, \"sha\": 1, \"enhancing\": 2, \"masks\": 1, \"dewy\": 1, \"lip\": 9, \"glosses\": 2, \"weve\": 22, \"got\": 17, \"miu\": 49, \"baseball\": 3, \"cap\": 3, \"caps\": 1, \"become\": 12, \"tshirt\": 4, \"offering\": 2, \"versatile\": 28, \"stylish\": 41, \"way\": 33, \"off\": 47, \"outfit\": 147, \"denim\": 96, \"edition\": 3, \"never\": 44, \"too\": 28, \"much\": 39, \"fact\": 5, \"so\": 119, \"add\": 77, \"bestselling\": 12, \"personal\": 12, \"headtotoe\": 1, \"update\": 13, \"will\": 209, \"feel\": 30, \"anything\": 18, \"blue\": 35, \"horseshoe\": 1, \"jeans\": 36, \"citizens\": 1, \"humanity\": 1, \"jacket\": 53, \"simkhai\": 6, \"coolgirl\": 1, \"bags\": 63, \"jacquemuscarpe\": 1, \"resort\": 6, \"take\": 72, \"wonderland\": 2, \"transport\": 2, \"yourself\": 51, \"farflung\": 1, \"destination\": 12, \"where\": 26, \"sun\": 14, \"always\": 46, \"shining\": 8, \"coveted\": 38, \"paradise\": 1, \"wanderlustinspiring\": 1, \"resortwear\": 8, \"wellsuited\": 1, \"boat\": 3, \"rides\": 2, \"walks\": 8, \"beach\": 30, \"lounging\": 8, \"under\": 23, \"rays\": 1, \"while\": 27, \"sipping\": 1, \"aperol\": 2, \"spritzes\": 1, \"january\": 2, \"birthstone\": 7, \"garnet\": 5, \"symbolizing\": 2, \"positivityfrom\": 2, \"strength\": 2, \"perseverance\": 2, \"friendshipjanuarys\": 2, \"leads\": 4, \"year\": 72, \"note\": 4, \"31\": 2, \"phillip\": 2, \"lim\": 2, \"cultfavorite\": 4, \"id\": 1, \"iconic\": 22, \"back\": 35, \"sophisticated\": 14, \"iteration\": 1, \"obsessing\": 4, \"over\": 42, \"forecasted\": 2, \"bag\": 73, \"minimal\": 20, \"yet\": 34, \"utterly\": 4, \"impactful\": 3, \"multiple\": 12, \"finishes\": 2, \"stylishly\": 2, \"functional\": 9, \"want\": 120, \"24\": 6, \"musthaves\": 39, \"start\": 55, \"right\": 36, \"meet\": 12, \"wardrobe\": 99, \"dressedup\": 2, \"flats\": 29, \"wear\": 123, \"daytonight\": 3, \"red\": 60, \"lipsticks\": 3, \"extra\": 21, \"bold\": 46, \"dazzling\": 4, \"hair\": 25, \"accessories\": 44, \"big\": 7, \"more\": 328, \"picks\": 52, \"nice\": 2, \"know\": 45, \"shop\": 551, \"bazaar\": 65, \"editor\": 13, \"minna\": 2, \"shim\": 3, \"her\": 90, \"fave\": 10, \"fashion\": 125, \"sale\": 4, \"season\": 174, \"gift\": 66, \"keeps\": 3, \"giving\": 14, \"well\": 17, \"beyond\": 6, \"holidaysdiscover\": 1, \"40\": 5, \"now\": 70, \"pack\": 7, \"upcoming\": 23, \"escapes\": 7, \"then\": 13, \"some\": 53, \"platform\": 7, \"ugg\": 2, \"boots\": 63, \"seen\": 15, \"significant\": 2, \"resurgence\": 5, \"minis\": 13, \"pair\": 55, \"wintertime\": 1, \"boot\": 6, \"comfort\": 17, \"theres\": 30, \"forward\": 6, \"especially\": 22, \"radars\": 1, \"gentle\": 3, \"peach\": 1, \"tones\": 7, \"warmth\": 7, \"kindness\": 1, \"perennial\": 1, \"chunky\": 13, \"gold\": 51, \"earrings\": 25, \"fancy\": 1, \"each\": 31, \"step\": 28, \"like\": 124, \"direction\": 4, \"tata\": 2, \"harper\": 1, \"toxins\": 1, \"fillers\": 1, \"artificial\": 1, \"fragrances\": 3, \"synthetic\": 1, \"chemicals\": 1, \"exactly\": 10, \"youre\": 124, \"putting\": 3, \"skin\": 12, \"harpers\": 29, \"natural\": 11, \"at\": 200, \"home\": 50, \"nothing\": 29, \"give\": 16, \"perspective\": 2, \"outlook\": 1, \"life\": 30, \"whatever\": 8, \"personality\": 8, \"transform\": 10, \"space\": 14, \"physical\": 1, \"manifestation\": 2, \"mood\": 20, \"heroes\": 6, \"donnis\": 1, \"drop\": 7, \"exception\": 1, \"prepared\": 4, \"wrap\": 7, \"coziest\": 2, \"vest\": 2, \"crafted\": 21, \"polar\": 1, \"fleece\": 1, \"fabric\": 9, \"featuring\": 29, \"contrasting\": 5, \"whip\": 1, \"stitch\": 2, \"secret\": 4, \"looking\": 63, \"staying\": 6, \"absolutely\": 13, \"front\": 15, \"pockets\": 14, \"signature\": 11, \"mother\": 3, \"pearl\": 25, \"buttons\": 4, \"scroll\": 13, \"through\": 41, \"styles\": 38, \"main\": 8, \"character\": 3, \"resolutions\": 4, \"share\": 2, \"their\": 58, \"refresh\": 13, \"everyone\": 29, \"appreciate\": 2, \"sea\": 6, \"laidback\": 12, \"skew\": 1, \"toward\": 1, \"both\": 16, \"casual\": 38, \"pulledtogether\": 1, \"york\": 15, \"dresses\": 205, \"detailed\": 3, \"brims\": 1, \"authenticity\": 1, \"sleepwear\": 1, \"comfortable\": 31, \"pajamas\": 11, \"women\": 12, \"designed\": 15, \"worn\": 11, \"bed\": 6, \"city\": 11, \"effortless\": 20, \"soft\": 31, \"jacquard\": 2, \"bedding\": 1, \"bundle\": 4, \"pastel\": 24, \"large\": 11, \"fitted\": 2, \"zimmermann\": 11, \"embroidered\": 5, \"ginger\": 1, \"tropical\": 3, \"shirt\": 6, \"dusen\": 4, \"print\": 27, \"cotton\": 18, \"sateen\": 2, \"duvet\": 4, \"cover\": 14, \"sham\": 2, \"ivory\": 5, \"floral\": 45, \"nordstrom\": 1, \"size\": 16, \"king\": 4, \"ensure\": 8, \"neverdull\": 1, \"decor\": 20, \"pattern\": 11, \"cut\": 9, \"300threadcount\": 1, \"luxurious\": 24, \"nights\": 13, \"sleep\": 1, \"fullqueen\": 2, \"two\": 21, \"standard\": 2, \"shams\": 4, \"86\": 2, \"x\": 48, \"20\": 12, \"26\": 1, \"106\": 1, \"92\": 1, \"36\": 3, \"300\": 4, \"thread\": 1, \"count\": 1, \"machine\": 2, \"wash\": 8, \"tumble\": 1, \"dry\": 4, \"portugal\": 1, \"rainbow\": 20, \"hand\": 14, \"knotted\": 2, \"silk\": 16, \"14k\": 4, \"clasp\": 2, \"usa\": 1, \"23\": 2, \"inch\": 1, \"length\": 11, \"7mm\": 1, \"85mm\": 1, \"yellow\": 13, \"14mm\": 1, \"spring\": 116, \"ring\": 11, \"aaa\": 1, \"gemstones\": 6, \"listed\": 1, \"below\": 4, \"multi\": 2, \"gemstone\": 8, \"electrifying\": 1, \"pastels\": 5, \"genuine\": 2, \"selected\": 1, \"coded\": 1, \"create\": 26, \"display\": 9, \"highlighted\": 1, \"pops\": 3, \"bright\": 52, \"oranges\": 1, \"yellows\": 1, \"pinks\": 4, \"reminiscent\": 4, \"brilliant\": 5, \"sunset\": 4, \"quartz\": 2, \"opal\": 7, \"orange\": 11, \"spiney\": 1, \"oyster\": 1, \"rutile\": 1, \"citrine\": 1, \"prehnite\": 1, \"strawb\": 1, \"balloon\": 2, \"puppy\": 1, \"butterfly\": 4, \"fold\": 2, \"out\": 216, \"kids\": 7, \"birthday\": 8, \"card\": 3, \"open\": 8, \"beautiful\": 42, \"fun\": 53, \"foldout\": 1, \"childrens\": 1, \"foldable\": 1, \"wings\": 1, \"antennae\": 1, \"1pc\": 1, \"hanging\": 9, \"acrylic\": 10, \"magazine\": 1, \"shelves\": 3, \"wall\": 16, \"mounted\": 2, \"bookshelf\": 2, \"book\": 14, \"holders\": 3, \"household\": 3, \"organizer\": 1, \"office\": 44, \"bedroom\": 7, \"living\": 8, \"room\": 14, \"study\": 1, \"faster\": 1, \"shipping\": 8, \"better\": 27, \"service\": 3, \"curiouser\": 1, \"hook\": 4, \"mustard\": 3, \"ever\": 25, \"curious\": 1, \"here\": 264, \"course\": 5, \"shes\": 9, \"curvy\": 1, \"there\": 13, \"three\": 27, \"hooks\": 1, \"securely\": 1, \"hang\": 1, \"variety\": 5, \"items\": 11, \"such\": 5, \"keychains\": 1, \"jackets\": 85, \"predrilled\": 1, \"holes\": 1, \"screws\": 1, \"mount\": 1, \"orientation\": 1, \"prefer\": 3, \"sage\": 2, \"lilac\": 4, \"paint\": 2, \"piece\": 72, \"own\": 23, \"select\": 3, \"primer\": 2, \"options\": 7, \"please\": 13, \"means\": 10, \"arrive\": 4, \"lightly\": 2, \"sanded\": 1, \"overall\": 4, \"dim\": 1, \"toucan\": 3, \"table\": 28, \"lamp\": 17, \"urban\": 3, \"outfitters\": 2, \"light\": 37, \"adorable\": 3, \"shaped\": 4, \"emits\": 1, \"glow\": 3, \"thats\": 33, \"creating\": 7, \"calming\": 1, \"vibe\": 11, \"toucans\": 2, \"beak\": 2, \"adjust\": 1, \"exclusively\": 3, \"toucanshaped\": 1, \"adjustable\": 4, \"just\": 71, \"change\": 6, \"angle\": 3, \"plugin\": 1, \"inline\": 2, \"switch\": 3, \"requires\": 6, \"e12\": 1, \"b\": 3, \"type\": 5, \"60w\": 1, \"bulb\": 2, \"included\": 7, \"content\": 4, \"care\": 8, \"metal\": 6, \"wood\": 7, \"wipe\": 1, \"clean\": 11, \"imported\": 2, \"complian\": 1, \"simone\": 3, \"rocha\": 1, \"tiered\": 4, \"sequinembellished\": 1, \"grosgraintrimmed\": 1, \"tulle\": 15, \"midi\": 13, \"dress\": 183, \"neutrals\": 13, \"uk\": 2, \"8\": 5, \"contrast\": 6, \"key\": 9, \"rochas\": 2, \"work\": 21, \"masculine\": 1, \"feminine\": 11, \"hard\": 10, \"romantic\": 24, \"practical\": 2, \"sheer\": 22, \"beige\": 1, \"embellished\": 18, \"sequin\": 13, \"florals\": 7, \"has\": 49, \"frothy\": 1, \"frilled\": 2, \"hem\": 3, \"long\": 30, \"straps\": 3, \"adjusted\": 2, \"preferred\": 1, \"consistency\": 2, \"girl\": 15, \"aesthetic\": 39, \"quotes\": 10, \"dream\": 30, \"heartbreak\": 1, \"happy\": 16, \"inspirational\": 1, \"tiktok\": 7, \"moving\": 1, \"elegant\": 55, \"summer\": 145, \"try\": 12, \"80\": 5, \"say\": 12, \"hello\": 4, \"1000\": 1, \"launch\": 2, \"week\": 53, \"crown\": 1, \"jewels\": 4, \"holiday\": 84, \"cinch\": 1, \"lustrous\": 6, \"jeweled\": 1, \"clips\": 2, \"bows\": 6, \"sparkly\": 5, \"shimmering\": 11, \"heights\": 3, \"carefully\": 2, \"chosen\": 2, \"selection\": 22, \"cherished\": 2, \"brandnew\": 1, \"greatest\": 3, \"needs\": 20, \"fingertips\": 12, \"they\": 29, \"didnt\": 6, \"hint\": 2, \"youve\": 18, \"left\": 1, \"notsoperfect\": 1, \"presents\": 6, \"treat\": 5, \"wishlist\": 4, \"gifts\": 24, \"really\": 13, \"wanted\": 3, \"head\": 23, \"feelgood\": 2, \"buysyou\": 1, \"deserve\": 6, \"khaite\": 19, \"balenciaga\": 4, \"co\": 7, \"malene\": 2, \"birger\": 2, \"holidays\": 19, \"thank\": 4, \"trusting\": 2, \"allowing\": 1, \"journey\": 4, \"wishing\": 2, \"loved\": 8, \"ones\": 14, \"happiest\": 1, \"holidaysthe\": 1, \"comecheers\": 1, \"even\": 43, \"sunfilled\": 2, \"destinations\": 3, \"when\": 79, \"planning\": 19, \"warmweather\": 5, \"travels\": 1, \"turn\": 23, \"lovely\": 8, \"chicest\": 13, \"experience\": 11, \"packing\": 12, \"list\": 30, \"designers\": 46, \"we\": 214, \"thanks\": 11, \"sustainable\": 6, \"committed\": 2, \"responsible\": 4, \"sourcing\": 1, \"artisan\": 2, \"support\": 3, \"lowimpact\": 1, \"production\": 3, \"thoughtful\": 6, \"shopping\": 27, \"purchases\": 1, \"discover\": 42, \"goto\": 21, \"ski\": 7, \"hit\": 12, \"slopes\": 5, \"everything\": 54, \"alpine\": 2, \"adventure\": 3, \"soontobe\": 4, \"shopped\": 2, \"explore\": 8, \"coats\": 58, \"scarves\": 10, \"hug\": 3, \"mittens\": 2, \"slip\": 4, \"day\": 78, \"hydrating\": 4, \"creams\": 4, \"keep\": 60, \"protected\": 3, \"exquisite\": 3, \"reds\": 1, \"almais\": 2, \"few\": 5, \"short\": 17, \"years\": 22, \"australianbrand\": 1, \"anticipated\": 3, \"industry\": 2, \"collaborating\": 1, \"artists\": 3, \"spirited\": 2, \"escape\": 5, \"mundane\": 1, \"learn\": 3, \"breakout\": 3, \"label\": 7, \"exclusive\": 33, \"interview\": 5, \"creative\": 5, \"director\": 2, \"lesleigh\": 1, \"jermanus\": 1, \"whats\": 10, \"comes\": 23, \"incredible\": 10, \"cuisine\": 6, \"restaurants\": 1, \"talk\": 3, \"town\": 5, \"reservations\": 1, \"entrance\": 4, \"finally\": 4, \"standout\": 14, \"looks\": 127, \"styled\": 8, \"cozy\": 53, \"feature\": 4, \"loewe\": 6, \"scarf\": 6, \"combination\": 6, \"jaline\": 4, \"handloomed\": 2, \"artisans\": 7, \"oaxaca\": 1, \"mexico\": 1, \"chasing\": 1, \"skirt\": 46, \"highrise\": 2, \"silhouette\": 11, \"handknotted\": 1, \"macrame\": 1, \"fringe\": 7, \"timeless\": 37, \"black\": 95, \"go\": 47, \"streets\": 7, \"swap\": 1, \"eve\": 2, \"end\": 19, \"impeccable\": 9, \"all\": 222, \"blazers\": 66, \"festive\": 26, \"featheraccented\": 1, \"celebratory\": 1, \"past\": 8, \"present\": 11, \"future\": 9, \"come\": 35, \"characters\": 5, \"buccaneers\": 1, \"highlights\": 2, \"storytelling\": 1, \"costumes\": 2, \"period\": 6, \"dramas\": 1, \"transported\": 1, \"another\": 11, \"era\": 3, \"details\": 51, \"lace\": 22, \"accents\": 6, \"embroidery\": 2, \"sparkling\": 18, \"embellishments\": 3, \"jasmine\": 2, \"tuttle\": 1, \"shares\": 5, \"inspiration\": 53, \"paired\": 17, \"maison\": 6, \"margiela\": 3, \"rhinestone\": 3, \"addition\": 3, \"alexander\": 1, \"wang\": 1, \"heiress\": 1, \"mesh\": 7, \"pouch\": 5, \"star\": 10, \"show\": 31, \"feathers\": 14, \"flirty\": 1, \"different\": 18, \"ponytail\": 1, \"barrettes\": 1, \"givenchy\": 5, \"edgy\": 11, \"streetwear\": 2, \"meets\": 1, \"refined\": 6, \"readytowear\": 1, \"french\": 15, \"house\": 21, \"shoes\": 37, \"handbags\": 4, \"separates\": 2, \"pay\": 1, \"close\": 4, \"attention\": 10, \"detail\": 16, \"subverting\": 1, \"unexpected\": 11, \"found\": 5, \"face\": 6, \"complement\": 2, \"balance\": 5, \"dressed\": 20, \"person\": 8, \"formal\": 13, \"setting\": 7, \"expertly\": 1, \"matched\": 2, \"spirit\": 2, \"introducing\": 5, \"fashionable\": 7, \"everyonewith\": 1, \"tasteon\": 1, \"decemberjanuary\": 4, \"issue\": 8, \"towel\": 9, \"towels\": 9, \"colorful\": 67, \"bath\": 8, \"circus\": 1, \"jar\": 1, \"lid\": 1, \"little\": 45, \"bow\": 2, \"ornament\": 1, \"meadow\": 3, \"headpiece\": 3, \"pinkorange\": 1, \"lena\": 2, \"vie\": 2, \"boutique\": 1, \"marseille\": 1, \"pari\": 2, \"hearts\": 4, \"faux\": 5, \"fur\": 5, \"lux\": 1, \"driving\": 3, \"honey\": 2, \"blackcream\": 1, \"various\": 2, \"parisian\": 3, \"fuzzy\": 2, \"lined\": 3, \"suited\": 1, \"down\": 21, \"collar\": 4, \"eveningwear\": 3, \"layered\": 5, \"jumpsuit\": 21, \"slacks\": 2, \"tan\": 2, \"gloves\": 8, \"item\": 8, \"true\": 8, \"see\": 35, \"sizing\": 1, \"slide\": 3, \"s\": 3, \"m\": 3, \"68\": 1, \"l\": 3, \"10\": 7, \"xl\": 2, \"12\": 8, \"2x\": 1, \"1416\": 1, \"3x\": 1, \"18\": 1, \"ophelia\": 1, \"sure\": 25, \"email\": 1, \"me\": 5, \"description\": 2, \"takes\": 7, \"34\": 3, \"weeks\": 8, \"before\": 30, \"headpieces\": 1, \"nonstandard\": 1, \"engraving\": 1, \"cannot\": 1, \"returned\": 3, \"exchanged\": 1, \"unless\": 1, \"faulty\": 1, \"fabulous\": 3, \"scene\": 2, \"abundant\": 1, \"individually\": 1, \"handformed\": 1, \"varying\": 1, \"colours\": 3, \"textures\": 8, \"band\": 2, \"whe\": 1, \"photocircle\": 1, \"poster\": 18, \"leinwandbild\": 1, \"dont\": 84, \"idiots\": 1, \"ruin\": 1, \"billy\": 1, \"joel\": 1, \"vienna\": 1, \"slow\": 2, \"fine\": 9, \"audo\": 2, \"duca\": 2, \"candle\": 4, \"holder\": 2, \"mlle\": 1, \"taking\": 18, \"name\": 8, \"latin\": 2, \"word\": 3, \"extend\": 1, \"candleholder\": 1, \"does\": 13, \"loosening\": 1, \"screw\": 1, \"slender\": 1, \"stem\": 2, \"height\": 7, \"burns\": 1, \"cast\": 1, \"bronzed\": 1, \"brass\": 12, \"rattan\": 3, \"enfolded\": 1, \"around\": 28, \"lower\": 1, \"half\": 4, \"brings\": 5, \"sense\": 6, \"intimacy\": 1, \"surroundings\": 2, \"danish\": 3, \"interior\": 7, \"copenhagen\": 17, \"taylor\": 4, \"swift\": 3, \"bracelets\": 8, \"trader\": 2, \"joes\": 2, \"friendship\": 1, \"diy\": 1, \"oh\": 33, \"joy\": 42, \"casetify\": 1, \"iphone\": 1, \"android\": 1, \"customize\": 1, \"case\": 2, \"gigi\": 12, \"rosado\": 1, \"plaid\": 17, \"credenza\": 3, \"deny\": 3, \"crisp\": 5, \"midcentury\": 1, \"styling\": 18, \"understated\": 1, \"baltic\": 1, \"birch\": 1, \"cabinet\": 5, \"curved\": 1, \"steel\": 2, \"aston\": 1, \"legs\": 2, \"array\": 4, \"doors\": 2, \"blend\": 5, \"furniture\": 2, \"staple\": 15, \"function\": 2, \"entertainment\": 1, \"unit\": 1, \"bar\": 6, \"cart\": 12, \"either\": 3, \"refreshingly\": 1, \"finish\": 11, \"premium\": 1, \"rich\": 7, \"walnut\": 1, \"veneerallowing\": 1, \"combinations\": 3, \"t\": 1, \"scrives\": 2, \"spinels\": 2, \"double\": 5, \"finger\": 2, \"22\": 3, \"karat\": 1, \"cocktail\": 35, \"contemporary\": 2, \"aquamarinespinel\": 1, \"22k\": 1, \"twofingers\": 1, \"composed\": 2, \"aquamarine\": 2, \"198cts\": 1, \"origin\": 3, \"myanmar\": 2, \"treatment\": 1, \"6\": 6, \"sugarloaf\": 1, \"sides\": 1, \"total\": 2, \"365cts\": 1, \"exhibits\": 1, \"visible\": 2, \"typical\": 1, \"inclusions\": 1, \"bands\": 1, \"larges\": 1, \"wearing\": 20, \"allows\": 2, \"movement\": 5, \"fingers\": 1, \"oneofakind\": 2, \"22kt\": 1, \"mat\": 1, \"after\": 34, \"jewellery\": 3, \"sometime\": 1, \"shakedown\": 1, \"street\": 52, \"tell\": 1, \"aint\": 2, \"heart\": 5, \"30\": 8, \"plated\": 2, \"hardware\": 5, \"15\": 1, \"extension\": 3, \"threadwork\": 1, \"mixedmedia\": 1, \"charms\": 3, \"due\": 4, \"nature\": 3, \"may\": 21, \"vary\": 2, \"replaced\": 1, \"unavailable\": 1, \"allow\": 2, \"57\": 1, \"business\": 6, \"days\": 37, \"checkered\": 3, \"salty\": 1, \"shadows\": 1, \"recline\": 1, \"chair\": 8, \"guest\": 11, \"jennifer\": 8, \"zeuner\": 2, \"jewelry\": 69, \"croissants\": 1, \"put\": 17, \"lightweight\": 28, \"mvp\": 2, \"jewelrywear\": 1, \"special\": 27, \"occasions\": 4, \"andor\": 1, \"luxe\": 41, \"those\": 27, \"who\": 29, \"bring\": 43, \"checks\": 2, \"box\": 9, \"whether\": 37, \"recipient\": 4, \"plenty\": 3, \"coin\": 2, \"spare\": 1, \"notour\": 1, \"price\": 7, \"point\": 6, \"super\": 6, \"tis\": 4, \"skiseason\": 1, \"getaways\": 1, \"snowcovered\": 2, \"reset\": 2, \"area\": 6, \"instantly\": 6, \"recognized\": 3, \"crystals\": 5, \"optimum\": 1, \"decadence\": 1, \"nybased\": 5, \"breath\": 3, \"away\": 12, \"couturelevel\": 1, \"craftsmanship\": 4, \"textile\": 1, \"development\": 1, \"innovative\": 4, \"embellishment\": 1, \"hobo\": 7, \"hyped\": 1, \"transition\": 13, \"metallics\": 3, \"trending\": 2, \"metallic\": 18, \"christmasnew\": 1, \"great\": 25, \"accessory\": 19, \"jacquemus\": 23, \"essential\": 15, \"le\": 3, \"bisou\": 1, \"calf\": 1, \"shoulder\": 11, \"everyones\": 12, \"shoe\": 20, \"starts\": 2, \"stepget\": 1, \"heels\": 37, \"amina\": 3, \"muaddi\": 3, \"quirky\": 11, \"full\": 20, \"sneakers\": 14, \"many\": 26, \"alluring\": 3, \"footwear\": 10, \"dreams\": 7, \"december\": 3, \"embark\": 1, \"were\": 83, \"cues\": 3, \"embracing\": 9, \"classics\": 9, \"touch\": 25, \"lines\": 7, \"neutral\": 29, \"colorwaysshop\": 2, \"chlo\": 4, \"prada\": 16, \"missoni\": 2, \"advene\": 4, \"stand\": 22, \"studio\": 4, \"gifting\": 11, \"ideas\": 20, \"makeup\": 10, \"effective\": 2, \"firm\": 1, \"believers\": 1, \"ending\": 2, \"bang\": 1, \"starting\": 6, \"bigger\": 1, \"bangand\": 1, \"achieve\": 9, \"arm\": 6, \"prime\": 1, \"example\": 4, \"why\": 11, \"italian\": 8, \"powerhouse\": 3, \"trendsetting\": 1, \"viral\": 1, \"moments\": 9, \"exuberance\": 1, \"luxury\": 53, \"sparkles\": 1, \"wander\": 5, \"spellbinding\": 1, \"effect\": 2, \"how\": 71, \"shopbazaar\": 81, \"leather\": 48, \"approved\": 2, \"plans\": 3, \"getting\": 10, \"suiting\": 29, \"definition\": 1, \"satin\": 7, \"lapels\": 1, \"pleated\": 8, \"tailoring\": 7, \"shine\": 14, \"together\": 10, \"beautifully\": 8, \"jean\": 12, \"paul\": 3, \"gaultier\": 3, \"elevate\": 22, \"dressy\": 2, \"evenings\": 2, \"discerning\": 2, \"tastes\": 2, \"second\": 4, \"guess\": 1, \"choice\": 14, \"stress\": 3, \"guaranteedgiftgivingsuccess\": 1, \"cant\": 32, \"wrong\": 6, \"ornaments\": 2, \"budgetfriendly\": 2, \"findsthis\": 1, \"onestop\": 6, \"90s\": 12, \"relaxed\": 24, \"forever\": 22, \"beats\": 5, \"fit\": 28, \"meticulously\": 1, \"focused\": 1, \"flamingo\": 2, \"estate\": 3, \"lifestyle\": 4, \"elevates\": 4, \"revitalizing\": 2, \"rituals\": 1, \"working\": 1, \"network\": 1, \"farmers\": 1, \"source\": 3, \"ingredients\": 4, \"californiabased\": 1, \"champions\": 1, \"ways\": 13, \"ancient\": 2, \"practices\": 1, \"organic\": 8, \"coldpressed\": 1, \"olive\": 2, \"oils\": 1, \"intoxicating\": 1, \"damask\": 1, \"soaps\": 1, \"tuscan\": 1, \"rosemary\": 1, \"mounser\": 2, \"knows\": 5, \"dial\": 1, \"largerthanlife\": 1, \"infused\": 1, \"artistic\": 3, \"overtones\": 1, \"expect\": 7, \"asymmetrical\": 1, \"juicy\": 1, \"rings\": 7, \"sculptural\": 4, \"pendants\": 5, \"other\": 25, \"sometimes\": 7, \"assistance\": 1, \"nottoosubtle\": 1, \"hints\": 2, \"finding\": 7, \"help\": 18, \"forwarding\": 1, \"actually\": 4, \"proof\": 3, \"things\": 15, \"packages\": 1, \"confirmation\": 1, \"cutest\": 3, \"obsess\": 3, \"until\": 5, \"collected\": 1, \"colorway\": 1, \"micro\": 5, \"endless\": 8, \"amount\": 2, \"glistening\": 1, \"exterior\": 3, \"triangle\": 5, \"logo\": 8, \"drawstring\": 2, \"closure\": 7, \"strap\": 2, \"esquire\": 1, \"alfonso\": 1, \"fernndez\": 1, \"navas\": 1, \"his\": 2, \"manifesting\": 2, \"revamp\": 3, \"calendar\": 2, \"ends\": 1, \"mindset\": 2, \"slate\": 1, \"goals\": 3, \"worth\": 4, \"closet\": 44, \"real\": 3, \"basel\": 2, \"attending\": 6, \"miami\": 2, \"should\": 36, \"itselffull\": 1, \"energy\": 9, \"intrigue\": 3, \"garner\": 2, \"notice\": 2, \"enter\": 17, \"ashish\": 1, \"glimmering\": 3, \"vibrant\": 36, \"sequins\": 10, \"ahead\": 12, \"lengths\": 2, \"climate\": 3, \"maximize\": 1, \"finishing\": 8, \"touches\": 6, \"airpod\": 1, \"cases\": 1, \"socks\": 4, \"tennis\": 12, \"necklaces\": 16, \"fair\": 3, \"isle\": 2, \"investment\": 3, \"watches\": 1, \"clutches\": 4, \"party\": 62, \"attire\": 17, \"level\": 6, \"brought\": 6, \"155\": 1, \"authority\": 1, \"opening\": 1, \"closets\": 10, \"bazaarmore\": 1, \"exciting\": 7, \"buys\": 1, \"womens\": 4, \"t1700\": 1, \"chs\": 1, \"tnl\": 1, \"klassiska\": 2, \"chelsea\": 3, \"i\": 29, \"konstlder\": 2, \"mocka\": 2, \"och\": 22, \"textil\": 1, \"mjuka\": 1, \"fljsamma\": 1, \"dam\": 1, \"med\": 7, \"en\": 7, \"sknt\": 1, \"dmpande\": 2, \"sula\": 2, \"tprgummi\": 1, \"bekvm\": 1, \"passform\": 1, \"fin\": 1, \"materialmix\": 1, \"av\": 11, \"gaura\": 1, \"whirling\": 1, \"butterflies\": 1, \"nesso\": 3, \"dia\": 2, \"32cm\": 1, \"h\": 11, \"22cm\": 1, \"plug\": 2, \"stems\": 1, \"visionary\": 1, \"identity\": 2, \"curves\": 2, \"wind\": 3, \"collectible\": 1, \"expressive\": 1, \"internationally\": 1, \"acclaimed\": 1, \"calibre\": 1, \"fame\": 1, \"having\": 6, \"staged\": 1, \"presence\": 2, \"landmarks\": 1, \"considered\": 1, \"valuable\": 1, \"payment\": 4, \"include\": 2, \"customs\": 1, \"duties\": 1, \"local\": 4, \"taxes\": 1, \"import\": 1, \"costs\": 1, \"questions\": 2, \"contact\": 4, \"us\": 48, \"within\": 6, \"kin\": 2, \"mushroom\": 5, \"italy\": 11, \"led\": 6, \"au\": 1, \"product\": 5, \"adds\": 10, \"minimalist\": 14, \"efficient\": 2, \"efficiency\": 1, \"hotel\": 12, \"decoration\": 1, \"lighting\": 3, \"enjoy\": 9, \"illumination\": 1, \"specifications\": 2, \"wattage\": 1, \"610w\": 1, \"warranty\": 1, \"2\": 4, \"voltage\": 1, \"90260v\": 1, \"technics\": 1, \"spent\": 1, \"grinding\": 1, \"sensor\": 1, \"st\": 1, \"atollo\": 6, \"bordslampa\": 5, \"atollolampan\": 1, \"designad\": 1, \"1977\": 1, \"har\": 4, \"blivit\": 1, \"de\": 13, \"ikoniska\": 2, \"italienska\": 1, \"designerna\": 1, \"belnades\": 1, \"compasso\": 1, \"doro\": 1, \"1979\": 1, \"lampe\": 1, \"blev\": 1, \"prototypen\": 1, \"fr\": 4, \"moderna\": 4, \"bordslampor\": 1, \"skrev\": 1, \"om\": 2, \"snglamporna\": 1, \"som\": 3, \"populr\": 1, \"r\": 6, \"atollolampe\": 1, \"uppbyggd\": 1, \"geometriska\": 1, \"former\": 3, \"inklusive\": 1, \"cylindrar\": 1, \"koner\": 1, \"halvklot\": 1, \"vico\": 1, \"magistretti\": 1, \"finns\": 2, \"tv\": 2, \"material\": 12, \"glas\": 1, \"metall\": 1, \"glasbordslampa\": 1, \"opalin\": 1, \"ogenomskinlig\": 1, \"camel\": 3, \"shearling\": 11, \"frosty\": 1, \"chill\": 4, \"glacial\": 1, \"storm\": 5, \"warmly\": 1, \"carry\": 11, \"fall\": 309, \"bundled\": 3, \"aweinspiring\": 1, \"pools\": 2, \"dreaming\": 3, \"warmer\": 9, \"temperatures\": 1, \"plan\": 14, \"getaway\": 1, \"hotels\": 2, \"world\": 20, \"breathtaking\": 6, \"anita\": 2, \"somayaji\": 2, \"someone\": 11, \"moon\": 5, \"stars\": 6, \"mode\": 1, \"action\": 4, \"form\": 4, \"diamonds\": 2, \"incredibly\": 3, \"rotate\": 1, \"showcasing\": 4, \"glittering\": 8, \"play\": 6, \"withthese\": 1, \"worry\": 5, \"six\": 2, \"sunny\": 7, \"state\": 1, \"vacation\": 18, \"added\": 9, \"brim\": 3, \"hats\": 11, \"artisancrafted\": 3, \"basket\": 14, \"beaded\": 12, \"sandals\": 31, \"bikinisignite\": 1, \"wanderlust\": 2, \"hunter\": 3, \"bell\": 3, \"believes\": 3, \"clothes\": 8, \"delight\": 5, \"do\": 29, \"maxi\": 20, \"drama\": 4, \"delightful\": 3, \"buckle\": 3, \"theyre\": 22, \"attitude\": 2, \"ballet\": 4, \"grace\": 1, \"bottega\": 7, \"teen\": 1, \"jodie\": 1, \"intreccatio\": 1, \"goes\": 5, \"matter\": 18, \"stocking\": 2, \"stuffers\": 1, \"affordable\": 3, \"opposing\": 2, \"forces\": 2, \"tags\": 3, \"trick\": 4, \"choose\": 15, \"wows\": 3, \"pleases\": 2, \"wallet\": 2, \"unicorn\": 2, \"dear\": 2, \"shopper\": 3, \"stuffer\": 1, \"truly\": 5, \"easily\": 10, \"find\": 105, \"28\": 1, \"people\": 4, \"meditative\": 1, \"dome\": 1, \"diffusers\": 2, \"surrealistic\": 1, \"porcelain\": 2, \"catchalls\": 1, \"champagne\": 3, \"jams\": 1, \"furry\": 2, \"mesmerizing\": 8, \"rotating\": 1, \"globes\": 2, \"handpainted\": 5, \"puffer\": 10, \"coatsthese\": 1, \"smile\": 5, \"demarson\": 2, \"delivers\": 1, \"statementmaking\": 3, \"quintessential\": 3, \"12k\": 1, \"nude\": 1, \"enamel\": 3, \"accented\": 3, \"blush\": 1, \"colored\": 5, \"pave\": 1, \"dash\": 4, \"promise\": 2, \"compliment\": 3, \"suggest\": 3, \"ask\": 8, \"brenna\": 1, \"gilbert\": 3, \"ceo\": 1, \"founder\": 2, \"dedicated\": 2, \"celebrating\": 1, \"barware\": 1, \"elevated\": 63, \"throws\": 1, \"kitschy\": 1, \"decorationsdiscover\": 1, \"impress\": 12, \"guests\": 11, \"exclusives\": 6, \"wouldnt\": 4, \"without\": 33, \"bazaars\": 1, \"collaborated\": 5, \"once\": 8, \"again\": 20, \"buzziest\": 4, \"labels\": 4, \"beyondincredible\": 2, \"finds\": 9, \"handcrafted\": 8, \"leatherworks\": 2, \"dcortis\": 1, \"stunning\": 80, \"wool\": 8, \"fierce\": 2, \"edge\": 3, \"wherever\": 5, \"printed\": 24, \"furs\": 1, \"wild\": 7, \"trendy\": 12, \"written\": 1, \"bomber\": 10, \"embrace\": 21, \"cooler\": 7, \"temps\": 5, \"cropped\": 9, \"crme\": 3, \"la\": 15, \"miguel\": 2, \"enamorado\": 2, \"everlasting\": 2, \"impression\": 2, \"staples\": 19, \"tiedye\": 4, \"cardigans\": 12, \"november\": 1, \"welcome\": 9, \"month\": 9, \"prepare\": 26, \"celebrations\": 6, \"countdown\": 1, \"serves\": 3, \"reminder\": 1, \"exceptional\": 7, \"shapes\": 9, \"materialsshop\": 1, \"seasons\": 14, \"carolina\": 7, \"k\": 2, \"sustainably\": 4, \"supporting\": 1, \"across\": 2, \"america\": 1, \"quilted\": 6, \"blouses\": 7, \"undra\": 2, \"cleste\": 1, \"family\": 11, \"celeste\": 1, \"started\": 11, \"namesake\": 1, \"empower\": 2, \"encourage\": 1, \"interpretation\": 1, \"workwear\": 11, \"weekend\": 7, \"same\": 14, \"tribal\": 1, \"dot\": 2, \"yarns\": 1, \"flattering\": 8, \"trench\": 27, \"officially\": 4, \"unforgettable\": 23, \"headturning\": 10, \"fullblast\": 2, \"glam\": 9, \"chapter\": 1, \"boobette\": 3, \"glass\": 20, \"bobo\": 3, \"coupette\": 1, \"volume\": 3, \"17\": 1, \"cl\": 1, \"rim\": 1, \"thickthinness\": 1, \"0408\": 1, \"mm\": 1, \"14\": 1, \"cm\": 13, \"approximately\": 1, \"50\": 3, \"g\": 3, \"call\": 8, \"83\": 1, \"118\": 1, \"inspiring\": 1, \"typographic\": 1, \"quote\": 1, \"capital\": 1, \"letters\": 1, \"fulfil\": 1, \"margin\": 1, \"frames\": 3, \"womanv3\": 1, \"focus\": 4, \"21x30\": 1, \"11\": 3, \"garden\": 13, \"vibes\": 10, \"maui\": 1, \"wedding\": 70, \"books\": 3, \"allwhite\": 3, \"venues\": 2, \"perfection\": 2, \"link\": 17, \"bio\": 16, \"deeper\": 3, \"blueprint\": 2, \"blending\": 2, \"old\": 7, \"charm\": 5, \"whimsy\": 2, \"vibiana\": 1, \"los\": 3, \"angeles\": 3, \"stands\": 4, \"california\": 3, \"sunshine\": 6, \"coastal\": 10, \"soiree\": 2, \"bursts\": 1, \"blended\": 2, \"resulting\": 1, \"palette\": 26, \"equally\": 3, \"gallery\": 3, \"5pack\": 2, \"toothbrush\": 6, \"alan\": 4, \"stuart\": 4, \"rare\": 2, \"nos\": 2, \"stockby\": 1, \"nylon\": 4, \"bristles\": 2, \"measures\": 3, \"approx\": 2, \"exchange\": 2, \"refund\": 2, \"date\": 10, \"receive\": 3, \"merchandise\": 2, \"purchase\": 4, \"30day\": 2, \"buyers\": 3, \"qualify\": 2, \"ebay\": 2, \"buyer\": 2, \"protection\": 3, \"accept\": 2, \"payp\": 1, \"majesda\": 1, \"polo\": 3, \"stitching\": 3, \"15pack\": 2, \"stock\": 4, \"1988\": 1, \"creations\": 2, \"inc\": 1, \"candy\": 5, \"trouser\": 6, \"leg\": 6, \"floaty\": 1, \"trousers\": 34, \"elasticated\": 1, \"waist\": 11, \"side\": 16, \"entry\": 2, \"cuff\": 2, \"3d\": 1, \"zip\": 5, \"wavy\": 1, \"gingham\": 5, \"zippered\": 1, \"pouches\": 2, \"travel\": 5, \"organization\": 1, \"loops\": 2, \"carrying\": 4, \"organizing\": 1, \"tidying\": 1, \"measurements\": 1, \"expands\": 3, \"7\": 2, \"medium\": 2, \"5\": 5, \"recycled\": 5, \"ripstop\": 1, \"washable\": 1, \"caraa\": 1, \"sport\": 2, \"active\": 2, \"surreal\": 1, \"costume\": 5, \"retro\": 9, \"oneck\": 2, \"ruffled\": 7, \"patchwork\": 9, \"mfit\": 1, \"eu\": 1, \"4042\": 1, \"810\": 1, \"ukau\": 1, \"1214\": 1, \"4446\": 1, \"springfabric\": 1, \"tullesize\": 1, \"garment\": 5, \"sizelength\": 1, \"4368from\": 1, \"hembust\": 1, \"cup\": 4, \"loose\": 6, \"throughout\": 2, \"midsectionhip\": 1, \"hips\": 1, \"bench\": 3, \"seat\": 2, \"soul\": 2, \"food\": 2, \"spotlight\": 10, \"rco\": 3, \"advice\": 1, \"garren\": 3, \"celebrity\": 1, \"stylist\": 3, \"cofounder\": 2, \"bleu\": 1, \"renowned\": 2, \"whisperer\": 1, \"tricks\": 2, \"trade\": 1, \"creates\": 9, \"deliver\": 5, \"results\": 4, \"trend\": 29, \"read\": 11, \"holy\": 1, \"grail\": 1, \"immediately\": 6, \"senses\": 2, \"intoxicatingly\": 2, \"fragrant\": 2, \"body\": 7, \"velvet\": 8, \"shoesmake\": 1, \"knitwear\": 18, \"ordinary\": 2, \"rock\": 5, \"jawdropping\": 3, \"tabi\": 1, \"tabis\": 1, \"necessity\": 1, \"round\": 7, \"weddings\": 8, \"soire\": 3, \"anne\": 4, \"justin\": 1, \"kwan\": 1, \"preparing\": 1, \"important\": 5, \"lives\": 2, \"planned\": 1, \"magical\": 4, \"pictureperfect\": 4, \"came\": 1, \"fairytale\": 2, \"bride\": 5, \"far\": 1, \"remarkable\": 1, \"island\": 5, \"georgia\": 1, \"enough\": 15, \"revitalize\": 1, \"48\": 1, \"hour\": 5, \"south\": 6, \"sunglasses\": 22, \"buy\": 8, \"changing\": 4, \"leaves\": 7, \"festivities\": 11, \"moody\": 4, \"exudes\": 1, \"uniqueness\": 1, \"throw\": 22, \"geometric\": 4, \"artsy\": 1, \"story\": 5, \"advent\": 2, \"calendarsmake\": 1, \"marla\": 2, \"aaron\": 2, \"probably\": 1, \"mean\": 8, \"customizable\": 1, \"locking\": 1, \"infinite\": 1, \"heartshaped\": 2, \"chains\": 3, \"emerald\": 6, \"precious\": 1, \"incomparable\": 1, \"designwe\": 1, \"expensivebut\": 1, \"asked\": 1, \"retail\": 2, \"partners\": 1, \"expert\": 3, \"tag\": 1, \"place\": 16, \"treasures\": 3, \"steal\": 5, \"limelight\": 2, \"philadelphia\": 2, \"scenery\": 3, \"remy\": 3, \"schiffman\": 3, \"four\": 4, \"spot\": 3, \"muchneeded\": 1, \"appearance\": 4, \"rev\": 1, \"biker\": 1, \"unleash\": 3, \"inner\": 8, \"rebel\": 1, \"reboot\": 2, \"night\": 19, \"stunners\": 6, \"kneehighs\": 4, \"calling\": 6, \"being\": 11, \"able\": 10, \"calendars\": 1, \"surprises\": 1, \"highlight\": 4, \"daythe\": 1, \"anticipation\": 1, \"excitement\": 3, \"awaits\": 4, \"dr\": 1, \"barbara\": 1, \"sturm\": 1, \"decorations\": 3, \"gumps\": 3, \"plantpowered\": 1, \"rahua\": 1, \"limited\": 1, \"quantity\": 2, \"social\": 5, \"cajole\": 1, \"very\": 6, \"during\": 14, \"paris\": 17, \"til\": 1, \"santm\": 2, \"obsession\": 8, \"procomfort\": 1, \"gowitheverything\": 1, \"fullofpersonality\": 1, \"occasionwear\": 1, \"corner\": 5, \"diamond\": 7, \"strappy\": 6, \"organza\": 2, \"offtheshoulder\": 1, \"amethyst\": 2, \"olivia\": 8, \"hosken\": 2, \"deputy\": 1, \"managing\": 1, \"entertaining\": 1, \"adding\": 10, \"humor\": 3, \"muse\": 2, \"yoyo\": 1, \"kulala\": 1, \"serving\": 5, \"inspo\": 21, \"neil\": 2, \"j\": 2, \"rodgers\": 2, \"fairest\": 1, \"slouchy\": 5, \"equal\": 1, \"parts\": 2, \"polished\": 4, \"basically\": 2, \"wont\": 16, \"check\": 56, \"dromoland\": 1, \"castle\": 1, \"clare\": 2, \"ireland\": 1, \"unmatched\": 1, \"hospitality\": 1, \"afternoon\": 2, \"tea\": 6, \"royalty\": 4, \"woodland\": 1, \"fairy\": 3, \"trails\": 1, \"heritage\": 1, \"spending\": 2, \"autumn\": 18, \"regal\": 1, \"bucket\": 6, \"naram\": 1, \"patrol\": 1, \"70\": 1, \"140cm\": 1, \"thick\": 2, \"terry\": 13, \"ultra\": 4, \"absorbent\": 2, \"weave\": 3, \"woven\": 12, \"combed\": 1, \"600\": 1, \"gram\": 1, \"softness\": 1, \"bongusta\": 1, \"hangers\": 1, \"finished\": 2, \"500\": 1, \"800mmbath\": 1, \"700\": 1, \"1400mm100\": 1, \"cottonquality\": 1, \"600gram\": 1, \"ea\": 1, \"fig\": 1, \"brie\": 4, \"fillo\": 1, \"crinkle\": 1, \"pie\": 6, \"filled\": 8, \"hoop\": 5, \"earring\": 2, \"hoops\": 5, \"auden\": 1, \"40mm\": 1, \"post\": 3, \"lead\": 4, \"nickel\": 1, \"processing\": 4, \"times\": 5, \"demand\": 2, \"ships\": 1, \"ship\": 4, \"bypass\": 1, \"restraints\": 1, \"live\": 11, \"package\": 1, \"theft\": 1, \"common\": 1, \"pleas\": 1, \"lemoncello\": 1, \"tiramisu\": 1, \"typeface\": 3, \"typefaces\": 2, \"answer\": 5, \"prayers\": 1, \"fonts\": 2, \"discounted\": 1, \"marshmallow\": 1, \"sconces\": 1, \"79\": 1, \"71\": 1, \"20cm\": 1, \"18cm\": 1, \"goldpink\": 1, \"structure\": 1, \"diffuser\": 1, \"completing\": 1, \"modernity\": 1, \"2it\": 1, \"simply\": 15, \"lights\": 5, \"separate\": 1, \"indicated\": 1, \"packaged\": 1, \"reply\": 1, \"hours\": 4, \"click\": 22, \"picture\": 3, \"centina\": 1, \"katy\": 3, \"paty\": 1, \"switches\": 1, \"clouds\": 1, \"tahoe\": 2, \"vision\": 4, \"elegance\": 15, \"muted\": 4, \"varied\": 3, \"tone\": 3, \"celebration\": 4, \"felt\": 1, \"blushes\": 1, \"corals\": 1, \"greens\": 8, \"blues\": 3, \"seamlessly\": 1, \"harmonious\": 1, \"canvas\": 2, \"mirrored\": 1, \"serene\": 3, \"southern\": 7, \"gardeninspired\": 3, \"moment\": 22, \"venue\": 5, \"hewittoaks\": 3, \"photographer\": 6, \"kaitlyndelongphotography\": 3, \"event\": 16, \"mismatched\": 1, \"bridesmaids\": 3, \"than\": 36, \"saying\": 2, \"dos\": 1, \"underneath\": 8, \"willow\": 1, \"trees\": 3, \"provence\": 2, \"galinier\": 1, \"lourmarin\": 1, \"wondered\": 1, \"sundrenched\": 1, \"fete\": 1, \"lush\": 6, \"sorbettoned\": 1, \"ambiance\": 2, \"along\": 4, \"noteworthy\": 1, \"which\": 9, \"thomasaudiffren\": 1, \"ciragan\": 1, \"palace\": 2, \"kempinski\": 1, \"istanbul\": 1, \"turkey\": 1, \"5star\": 1, \"palatial\": 1, \"bosphorus\": 1, \"strait\": 1, \"traditional\": 6, \"hammam\": 3, \"treatments\": 3, \"onto\": 3, \"sprawling\": 1, \"property\": 1, \"definitely\": 24, \"cara\": 21, \"pearls\": 2, \"mateo\": 3, \"demellier\": 2, \"daniella\": 2, \"shevel\": 2, \"unmaid\": 1, \"bhawan\": 1, \"jodhpur\": 1, \"india\": 3, \"views\": 2, \"historical\": 1, \"opulent\": 2, \"interiors\": 1, \"gardens\": 2, \"tantalizing\": 1, \"cuisinesthis\": 1, \"memories\": 3, \"ulla\": 10, \"johnson\": 10, \"brent\": 1, \"neale\": 1, \"chantecaille\": 1, \"quinta\": 4, \"brunson\": 4, \"milan\": 17, \"comedian\": 1, \"rocks\": 5, \"monochromatic\": 20, \"tods\": 1, \"showed\": 4, \"freshfaced\": 1, \"carryall\": 4, \"purses\": 21, \"artistans\": 1, \"bembien\": 4, \"handbag\": 3, \"belt\": 4, \"loving\": 29, \"theyve\": 1, \"belts\": 1, \"halloween\": 11, \"groovy\": 4, \"still\": 40, \"follow\": 4, \"today\": 2, \"70s\": 4, \"guaranteed\": 3, \"rocking\": 5, \"daisy\": 6, \"jones\": 1, \"succession\": 1, \"successions\": 1, \"siobhan\": 1, \"shiv\": 1, \"roy\": 9, \"sofia\": 6, \"richie\": 5, \"grainges\": 1, \"quiet\": 6, \"became\": 2, \"2023s\": 1, \"logos\": 1, \"minimalism\": 4, \"barbie\": 14, \"channel\": 3, \"pretty\": 15, \"thatll\": 10, \"adore\": 21, \"easygoing\": 1, \"model\": 4, \"going\": 38, \"between\": 13, \"shows\": 12, \"ultrastylish\": 2, \"jumpsuits\": 6, \"wishlists\": 4, \"sacai\": 7, \"coolest\": 2, \"thing\": 9, \"rulebreaking\": 1, \"appreciation\": 4, \"mixed\": 2, \"media\": 4, \"belted\": 1, \"turtleneck\": 2, \"tweed\": 6, \"skirta\": 1, \"allblack\": 19, \"highfashion\": 2, \"wednesday\": 5, \"addams\": 6, \"events\": 23, \"because\": 12, \"doesnt\": 23, \"evening\": 18, \"albion\": 2, \"65\": 2, \"history\": 2, \"including\": 4, \"innovation\": 3, \"evergrowing\": 1, \"accomplishments\": 1, \"japanesebased\": 1, \"needed\": 5, \"layer\": 20, \"layering\": 20, \"seasonnot\": 1, \"interesting\": 11, \"jack\": 2, \"erwin\": 1, \"path\": 2, \"affair\": 4, \"erwins\": 1, \"stella\": 3, \"mule\": 1, \"cult\": 6, \"frequent\": 1, \"slipon\": 2, \"distinctly\": 1, \"shape\": 9, \"alternative\": 1, \"flat\": 6, \"pairs\": 12, \"arsenal\": 1, \"blazer\": 34, \"isnt\": 13, \"wish\": 7, \"seasonal\": 11, \"friend\": 6, \"begin\": 5, \"could\": 15, \"favorites\": 9, \"upgrade\": 48, \"designerstudded\": 1, \"eyes\": 15, \"closes\": 1, \"preppy\": 15, \"flair\": 5, \"barbiecore\": 13, \"autumnal\": 5, \"hear\": 1, \"namecheck\": 1, \"branding\": 5, \"colour\": 3, \"earthy\": 3, \"projects\": 2, \"scalloped\": 7, \"interest\": 1, \"defined\": 1, \"edges\": 5, \"sweet\": 7, \"terrain\": 1, \"exclusiveceramicfood\": 1, \"safehand\": 1, \"mild\": 1, \"soap\": 3, \"recommended\": 1, \"safemicrowave\": 1, \"safeimported05h\": 1, \"1025\": 1, \"diameter\": 3, \"vaselamp\": 1, \"vase\": 6, \"concept\": 3, \"2022\": 28, \"astral\": 1, \"gicle\": 1, \"psychedelic\": 2, \"abstract\": 5, \"gradient\": 3, \"jazzberry\": 2, \"swipes\": 1, \"servingplate\": 1, \"roma\": 1, \"linen\": 13, \"pillowcases\": 1, \"2p\": 1, \"std\": 1, \"mary\": 3, \"kate\": 3, \"mcdevitt\": 1, \"lettering\": 3, \"illustration\": 2, \"murano\": 2, \"eastern\": 2, \"farmhouse\": 3, \"starter\": 3, \"pkg\": 2, \"pdf\": 2, \"bedrooom\": 1, \"25\": 2, \"colonial\": 1, \"proportions\": 1, \"floor\": 5, \"farmhouses\": 1, \"maine\": 1, \"iowas\": 1, \"rolling\": 2, \"plains\": 1, \"balancing\": 3, \"aesthetics\": 5, \"delivered\": 1, \"craft\": 4, \"mudroom\": 1, \"deck\": 3, \"provide\": 2, \"sanctuary\": 2, \"harsh\": 2, \"weather\": 23, \"porch\": 1, \"provides\": 2, \"heig\": 1, \"mayim\": 1, \"collapsible\": 1, \"192oz\": 1, \"water\": 2, \"bottle\": 2, \"dsw\": 1, \"scallop\": 3, \"luluandgeorgia\": 8, \"bolster\": 3, \"pillow\": 9, \"shapeshifter\": 2, \"canister\": 1, \"cereal\": 1, \"4\": 2, \"anthropologie\": 12, \"shallow\": 1, \"al\": 8, \"fresco\": 8, \"riviera\": 8, \"bastide\": 8, \"du\": 9, \"seeking\": 1, \"settings\": 3, \"linens\": 1, \"centerpieces\": 1, \"offer\": 2, \"interested\": 1, \"beachside\": 1, \"backdrop\": 1, \"thinking\": 5, \"bridesmaid\": 2, \"palettes\": 3, \"earth\": 1, \"cohesive\": 1, \"individual\": 1, \"envisioning\": 2, \"ceremony\": 1, \"setup\": 1, \"floraldraped\": 1, \"altar\": 1, \"surrounded\": 2, \"greenery\": 2, \"captures\": 4, \"dancing\": 6, \"blooms\": 7, \"tablescape\": 5, \"imagine\": 2, \"roses\": 1, \"centerpiece\": 1, \"crystal\": 7, \"clear\": 4, \"dining\": 6, \"bridgertoninspired\": 2, \"rain\": 2, \"colorado\": 1, \"romance\": 4, \"stationery\": 2, \"invitations\": 1, \"monogram\": 3, \"detailing\": 2, \"menu\": 7, \"displays\": 2, \"beside\": 1, \"arrangement\": 1, \"searching\": 4, \"joyous\": 2, \"bridal\": 3, \"laughter\": 1, \"shared\": 1, \"gray\": 3, \"radiant\": 3, \"tables\": 1, \"golden\": 6, \"chairs\": 1, \"airy\": 4, \"photos\": 3, \"couples\": 1, \"tender\": 1, \"bouquet\": 2, \"pure\": 4, \"capture\": 6, \"charming\": 4, \"photo\": 3, \"alongside\": 1, \"horse\": 1, \"amid\": 1, \"flower\": 8, \"sharing\": 1, \"twirl\": 1, \"fluffy\": 2, \"heartwarming\": 1, \"delicate\": 4, \"embody\": 1, \"outdoor\": 8, \"lounge\": 2, \"teal\": 1, \"armchairs\": 1, \"creamy\": 2, \"october\": 7, \"issues\": 1, \"contrary\": 2, \"might\": 7, \"beginning\": 2, \"toes\": 3, \"70sinspired\": 1, \"heavier\": 1, \"desire\": 5, \"knit\": 19, \"sweater\": 14, \"knits\": 27, \"bulk\": 1, \"tailored\": 10, \"rage\": 4, \"structured\": 8, \"weekly\": 7, \"site\": 3, \"dailydont\": 1, \"miss\": 19, \"wesley\": 1, \"west\": 3, \"village\": 1, \"ny\": 6, \"exuding\": 1, \"friendliness\": 1, \"memorable\": 2, \"intimate\": 3, \"vegetableforward\": 1, \"restaurant\": 3, \"locally\": 3, \"sourced\": 5, \"frenchinspired\": 1, \"cofounded\": 2, \"alum\": 1, \"quickly\": 2, \"darling\": 4, \"charlotte\": 1, \"rampling\": 1, \"served\": 2, \"fabrications\": 1, \"silhouettes\": 6, \"nod\": 1, \"coordinate\": 1, \"ownyoull\": 1, \"suit\": 14, \"fandi\": 1, \"mata\": 1, \"williamsburg\": 1, \"dine\": 2, \"oasis\": 4, \"pleasure\": 3, \"alone\": 1, \"extensive\": 2, \"mediterraneaninspired\": 1, \"artisanal\": 4, \"cocktails\": 7, \"mocktails\": 2, \"oiji\": 1, \"ma\": 1, \"flatiron\": 2, \"district\": 1, \"reinterpreting\": 1, \"flavors\": 1, \"inherently\": 1, \"korean\": 1, \"dishes\": 2, \"anyone\": 3, \"recently\": 1, \"awarded\": 1, \"michelin\": 1, \"savor\": 1, \"bite\": 1, \"canadian\": 13, \"tuxedo\": 13, \"formsshop\": 1, \"bottoms\": 12, \"falltheyre\": 1, \"eyecatching\": 18, \"wear4\": 2, \"musthave\": 45, \"epitome\": 1, \"supple\": 2, \"magnetic\": 1, \"strapall\": 1, \"sellout\": 1, \"run\": 7, \"errands\": 13, \"purse\": 17, \"bound\": 4, \"line\": 4, \"fallwear\": 1, \"catch\": 7, \"refreshfind\": 1, \"adored\": 1, \"clothing\": 17, \"covet\": 1, \"london\": 11, \"timelessness\": 2, \"words\": 5, \"honing\": 1, \"shades\": 2, \"row\": 11, \"maximalist\": 17, \"reference\": 1, \"combining\": 1, \"smoothness\": 1, \"balanced\": 1, \"decades\": 3, \"finest\": 1, \"jade\": 2, \"1950s\": 1, \"san\": 1, \"franciscobased\": 1, \"retailer\": 1, \"worked\": 1, \"hong\": 1, \"kong\": 1, \"ensuring\": 2, \"highest\": 1, \"represents\": 2, \"appealing\": 1, \"generation\": 1, \"also\": 15, \"mixandmatch\": 2, \"quite\": 6, \"mixing\": 6, \"vintageinspired\": 5, \"ultramodern\": 1, \"marries\": 1, \"opera\": 3, \"powerful\": 4, \"job\": 2, \"done\": 4, \"stud\": 1, \"force\": 1, \"reckoned\": 1, \"stacked\": 3, \"nostalgic\": 8, \"touchdiscover\": 1, \"isa\": 2, \"tapia\": 2, \"ballerina\": 2, \"stepped\": 3, \"suede\": 4, \"molds\": 1, \"foot\": 3, \"crystalembellished\": 4, \"intentionally\": 1, \"wearability\": 1, \"rotation\": 12, \"visit\": 10, \"nyc\": 10, \"rooftop\": 1, \"overlooking\": 2, \"central\": 1, \"park\": 3, \"idyllic\": 1, \"decompress\": 1, \"company\": 1, \"sumptuous\": 1, \"divine\": 2, \"seafood\": 1, \"towers\": 1, \"sundry\": 1, \"toast\": 3, \"teams\": 1, \"neighborhood\": 1, \"moodboosting\": 1, \"whimsical\": 5, \"satisfy\": 2, \"groupits\": 1, \"celebrate\": 4, \"relax\": 3, \"superbueno\": 1, \"immaculate\": 1, \"mexican\": 2, \"american\": 2, \"eatery\": 2, \"energetic\": 1, \"dcor\": 6, \"crafty\": 3, \"topnotch\": 2, \"tacos\": 1, \"bites\": 2, \"yes\": 6, \"nachos\": 1, \"slushies\": 1, \"stop\": 9, \"heres\": 15, \"wait\": 17, \"nyfw\": 23, \"joseph\": 2, \"cottonjersey\": 1, \"cross\": 5, \"dramatic\": 7, \"glamour\": 6, \"maria\": 4, \"berntsen\": 1, \"embellish\": 1, \"almost\": 7, \"upptck\": 4, \"vra\": 4, \"shakerkk\": 3, \"vr\": 4, \"senaste\": 1, \"kksinspiration\": 4, \"vare\": 1, \"sig\": 1, \"sker\": 1, \"ett\": 2, \"klassiskt\": 2, \"lantkk\": 2, \"shakerstil\": 1, \"vackra\": 2, \"trkk\": 2, \"eller\": 1, \"designkk\": 1, \"kan\": 1, \"vi\": 1, \"hjlpa\": 1, \"dig\": 1, \"leverans\": 1, \"inom\": 1, \"veckor\": 1, \"ls\": 1, \"mer\": 2, \"oss\": 2, \"p\": 6, \"wwwnordiskakokse\": 2, \"groene\": 1, \"jungle\": 3, \"geen\": 1, \"inkijk\": 1, \"buren\": 1, \"noosa\": 3, \"coffee\": 9, \"substantial\": 1, \"sturdy\": 4, \"serve\": 2, \"backordered\": 1, \"estimated\": 2, \"restock\": 1, \"button\": 6, \"backorder\": 1, \"appears\": 3, \"cosy\": 1, \"pretzel\": 1, \"dog\": 3, \"toy\": 2, \"christopher\": 4, \"john\": 5, \"rogers\": 4, \"prefall\": 7, \"youd\": 1, \"think\": 22, \"code\": 5, \"birdie20\": 1, \"font\": 2, \"birdie\": 2, \"uses\": 1, \"1\": 6, \"27\": 1, \"drawn\": 1, \"download\": 1, \"grid\": 2, \"cushion\": 2, \"dark\": 21, \"horseradish\": 1, \"66\": 3, \"itfresh\": 1, \"graphic\": 10, \"motif\": 1, \"dynamic\": 3, \"coloursmade\": 1, \"cottoneach\": 1, \"indiakey\": 1, \"details36\": 1, \"w\": 5, \"l100\": 1, \"embroiderywe\": 1, \"proud\": 2, \"member\": 1, \"initiative\": 1, \"bci\": 1, \"cottonis\": 1, \"physically\": 1, \"traceable\": 2, \"final\": 2, \"productshand\": 1, \"embroideredpattern\": 1, \"solid\": 2, \"reversezip\": 1, \"closureaccommodates\": 1, \"insert\": 1, \"sold\": 4, \"separatelymade\": 1, \"pajama\": 5, \"xxs4x\": 2, \"printfresh\": 11, \"shorts\": 19, \"crop\": 6, \"pant\": 6, \"pjs\": 1, \"loungewear\": 17, \"gown\": 57, \"maybe\": 4, \"barns\": 1, \"negroni\": 3, \"lampone\": 2, \"bobos\": 1, \"works\": 2, \"shaken\": 1, \"stiff\": 1, \"drinks\": 1, \"raspberry\": 2, \"stepping\": 4, \"stones\": 1, \"stapstenen\": 1, \"arrived\": 2, \"cashmere\": 7, \"basics\": 16, \"perfumes\": 1, \"jane\": 1, \"layeringshop\": 1, \"rsvpscheck\": 1, \"plain\": 1, \"fallgo\": 1, \"bit\": 16, \"opened\": 1, \"monththe\": 1, \"lovers\": 8, \"worldwith\": 1, \"seemingly\": 1, \"stream\": 1, \"striking\": 11, \"enviable\": 10, \"using\": 7, \"immediate\": 1, \"ensembles\": 4, \"build\": 3, \"wardrobes\": 7, \"pants\": 49, \"soak\": 1, \"last\": 21, \"holding\": 3, \"extending\": 1, \"statements\": 5, \"lavender\": 3, \"blouse\": 5, \"adam\": 2, \"lippes\": 2, \"achieving\": 1, \"strong\": 3, \"foundation\": 2, \"closetenter\": 1, \"dreamy\": 3, \"hue\": 5, \"draped\": 3, \"foulard\": 1, \"screams\": 2, \"charmeuse\": 1, \"seasonyoull\": 1, \"wow\": 5, \"outthere\": 1, \"goingout\": 6, \"wanting\": 7, \"unionderm\": 1, \"hamptons\": 3, \"specializing\": 1, \"science\": 1, \"75\": 1, \"advanced\": 1, \"procedures\": 1, \"customized\": 1, \"evergreen\": 